Repository: Darkc0m/Otome-Senki-POs
Catalog: */page0006.adv.po
Languages: es

source: 頭
es: Cabeza

source: 体
es: Cuerpo

source: 武器
es: Arma

source: 特殊
es: Especial

source: 足
es: Piernas

source: 腕
es: Brazos

source: 飾り
es: Accesorio

source: ヤリ ：足侍
es: Lanza : SR|Sa

source: カタナ ：足侍忍く
es: Katana : SR|Sa|Ni|Ku

source: くない ：忍く
es: Kunai : Ni|Ku

source: 杖 ：足侍天
es: Bastón : SR|Sa|Mo

source: 銅の鈴 ：呪
es: Cascabel de bronce : He

source: 日本刀 丙 ：足侍忍く
es: Hinoe : SR|Sa|Ni|Ku

source: なぎなた ：足侍
es: Naginata : SR|Sa

source: 風の忍刀 ：忍く
es: Ninjatō etérea : SR|Sa

source: イナズマの剣 ：足侍
es: Espada relámpago : SR|Sa

source: 日本刀 乙 ：足侍忍
es: Kinoto : SR|Sa|Ni

source: 次のページ
es: Página siguiente

source: 氷の鈴 ：呪
es: Cascabel gélido : He

source: 知恵の杖 ：天
es: Bastón de sabiduría : Mo

source: 力の杖 ：天
es: Bastón de poder : Mo

source: 柴田刀 ：足侍
es: Shibata : SR|Sa

source: くじら殺し ：足侍
es: Mataballenas : SR|Sa

source: ガラスの鈴 ：呪
es: Cascabel cristalino : He

source: くまさんの爪 ：忍く
es: Garras de oso : Ni|Ku

source: ドラゴンスレイヤー：足侍
es: Matadragones : SR|Sa

source: のろわれたヤリ ：足侍
es: Lanza maldita : SR|Sa

source: 鉛の鈴 ：呪
es: Cascabel de plomo : He

source: 次のページ
es: Página siguiente

source: ムチ ：忍く
es: Látigo : Ni|Ku

source: 青龍の刀 ：足侍
es: Espada de Seiryū : SR|Sa

source: 玄武の刀 ：足侍
es: Espada de Genbu : SR|Sa

source: 白虎の刀 ：足侍
es: Espada de Byakko : SR|Sa

source: 朱雀の刀 ：足侍
es: Espada de Suzaku : SR|Sa

source: 蔵人知槍 ：足侍
es: Lanza del vasto saber : SR|Sa

source: ロングソード３ ：足侍
es: Montante : SR|Sa

source: 白金の鈴 ：呪
es: Cascabel de platino : He

source: 村正 ：足侍
es: Muramasa : SR|Sa

source: 天志僧の杖 ：天
es: Bastón de monje Tenshi : Mo

source: 次のページ
es: Página siguiente

source: 忍者ブレード！ ：忍く
es: Espada ninja : Ni|Ku

source: 日本刀 甲 ：足侍
es: Kinoe : SR|Sa

source: 一鉄 ：足侍
es: Ittetsu : SR|Sa

source: 合金の鈴 ：呪
es: Cascabel de latón : He

source: さびた剣 ：足侍忍く
es: Espada oxidada : SR|Sa|Ni|Ku

source: トライデン ：足侍
es: Tridente : SR|Sa

source: ハルバー ：足侍
es: Alabarda : SR|Sa

source: 紫電改 ：侍
es: Shidenkai : Sa

source: すごいタケヤリ ：足
es: Caña de escape : SR

source: 貞治 ：天
es: Sadaharu : Mo

source: 次のページ
es: Página siguiente

source: 前のページ
es: Página anterior

source: ロイヤルアサシン ：忍く
es: Matarreyes : Ni|Ku

source: 女王様のムチ ：く
es: Látigo de emperatriz : Ku

source: 超合金の鈴 ：呪
es: Cascabel de níquel : He

source: アタナイフ ：忍く
es: Cuchillo voluble : Ni|Ku

source: 武器Ｎｏ．４５
es: Arma 45

source: 武器Ｎｏ．４６
es: Arma 46

source: 武器Ｎｏ．４７
es: Arma 47

source: 武器Ｎｏ．４８
es: Arma 48

source: 武器Ｎｏ．４９
es: Arma 49

source: 武器Ｎｏ．５０
es: Arma 50

source: 急祥の兜 ：侍
es: Yelmo auspicioso : Sa

source: 雅修の兜 ：侍
es: Yelmo elegante : Sa

source: 懐滝の兜 ：侍
es: Yelmo nostálgico : Sa

source: 吉蔵の兜 ：侍
es: Yelmo de la fortuna : Sa

source: 祭乞の兜 ：侍
es: Yelmo festivo : Sa

source: はちまき ：全員
es: Bandana : Todas

source: 鉄かぶと ：足侍
es: Yelmo de hierro : SR|Sa

source: 山菜ハット ：全員
es: Sombrero de hierbas : Todas

source: 金のかんざし ：全員
es: Pasador de oro : Todas

source: ベレー帽 ：全員
es: Boina : Todas

source: 次のページ
es: Página siguiente

source: 前のページ
es: Página anterior

source: リボン ：全員
es: Lazo : Todas

source: 般若の面 ：全員
es: Máscara de hannya : Todas

source: 角かくし ：全員
es: Tocado de novia : Todas

source: ネコ帽 ：全員
es: Gorro de gato : Todas

source: おつるちゃん ：全員
es: Cabeza de Chiitan : Todas

source: 蝶のマスク ：く
es: Antifaz de mariposa : Ku

source: 面 ：全員
es: Máscara : Todas

source: 頭装備Ｎｏ．１８
es: Cabeza 18

source: 頭装備Ｎｏ．１９
es: Cabeza 19

source: 頭装備Ｎｏ．２０
es: Cabeza 20

source: 服 ：全員
es: Vestido : Todas

source: カチカチ洋服 ：全員
es: Ropa occidental rígida : Todas

source: スーパースター ：全員
es: Superestrella : Todas

source: チマ チョゴリ ：全員
es: Atuendo oriental : Todas

source: 可愛いブレザー ：全員
es: Chaqueta mona : Todas

source: 天志僧衣 ：天
es: Prenda de monje Tenshi : Mo

source: 忍者服 ：忍く
es: Traje ninja : Ni|Ku

source: 黒装束 ：忍く
es: Ropajes negros : Ni|Ku

source: 風の忍服 ：忍く
es: Traje ninja de viento : Ni|Ku

source: 柔道着 ：柔ぬ
es: Judogi : AM|Nu

source: 次のページ
es: Página siguiente

source: 前のページ
es: Página anterior

source: 高級柔道着 ：柔ぬ
es: Judogi de alta calidad : AM|Nu

source: タイガー柔道着 ：柔
es: Judogi atigrado : AM

source: 男魂 ：柔
es: Atuendo viril : AM

source: 足軽の鎧 ：足侍ぬ
es: Armadura de soldado raso: SR|Sa|Nu

source: 武者の鎧 ：足侍
es: Armadura de guerrero : SR|Sa

source: 原家の鎧 ：侍
es: Armadura del clan Hara : Sa

source: ２２年式鎧 ：足侍
es: Armadura Murata : SR|Sa

source: コースアーマー ：足侍
es: Coraza : SR|Sa

source: 治癒の鎧 ：足侍ぬ
es: Armadura curativa : SR|Sa|Nu

source: 長門の鎧 ：足侍
es: Armadura de Nagato : SR|Sa

source: 次のページ
es: Página siguiente

source: 前のページ
es: Página anterior

source: 猿アーマー ：足侍柔ぬ
es: Ropajes de simio : SR|Sa|AM|Nu

source: 富嶽 ：足侍
es: G10N : SR|Sa

source: ボンテージクロス ：く
es: Arnés erótico : Ku

source: エロチックムーン ：全員
es: Lencería lunar : Todas

source: 体装備Ｎｏ．２５
es: Cuerpo 25

source: 体装備Ｎｏ．２６
es: Cuerpo 26

source: 体装備Ｎｏ．２７
es: Cuerpo 27

source: 体装備Ｎｏ．２８
es: Cuerpo 28

source: 体装備Ｎｏ．２９
es: Cuerpo 29

source: 体装備Ｎｏ．３０
es: Cuerpo 30

source: ぞうり ：全員
es: Sandalias : Todas

source: たび ：全員
es: Tabis : Todas

source: すねあて ：足侍柔忍く
es: Espinilleras : SR|Sa|AM|Ni|Ku

source: 毛皮のくつ ：全員
es: Zapatos de cuero : Todas

source: 鉄ゲタ ：足侍柔ぬ
es: Zuecos de metal : SR|Sa|AM|Nu

source: かんじき ：全員
es: Raquetas de nieve : Todas

source: 一本ゲタ ：全員
es: Zancos : Todas

source: 寅一 ：全員
es: Sandalias atigradas : Todas

source: ウェスタンブーツ ：足侍
es: Botas occidentales : SR|Sa

source: 金のわらじ ：全員
es: Sandalias de metal : Todas

source: 次のページ
es: Página siguiente

source: 前のページ
es: Página anterior

source: 鉄球 ：柔ぬ
es: Herropea : AM|Nu

source: 福助 ：全員
es: Sandalias de Fukusuke : Todas

source: 絹のたび ：全員
es: Tabis de seda : Todas

source: ハイヒール！ ：く
es: Tacones altos : Ku

source: 足装備Ｎｏ．１５
es: Pies 15

source: 足装備Ｎｏ．１６
es: Pies 16

source: 足装備Ｎｏ．１７
es: Pies 17

source: 足装備Ｎｏ．１８
es: Pies 18

source: 足装備Ｎｏ．１９
es: Pies 19

source: 足装備Ｎｏ．２０
es: Pies 20

source: 小手 ：足侍柔忍く
es: Guanteletes : SR|Sa|AM|Ni|Ku

source: 丈夫な小手 ：足侍
es: Guanteletes resistentes : SR|Sa

source: 金の腕輪 ：全員
es: Brazalete de oro : Todas

source: 銀の腕輪 ：全員
es: Brazalete de plata : Todas

source: パールの腕輪 ：全員
es: Brazalete de perlas : Todas

source: 手袋 ：全員
es: Guantes : Todas

source: レザーの手袋 ：く
es: Guantes de cuero : Ku

source: 爆熱神指 ：柔
es: Guantes de Domon : AM

source: 腕装備Ｎｏ．０９
es: Brazos 9

source: 腕装備Ｎｏ．１０
es: Brazos 10

source: 白帯 ：柔
es: Cinturón blanco : AM

source: 黒帯 ：柔
es: Cinturón negro : AM

source: 赤帯 ：柔
es: Cinturón rojo : AM

source: 金帯 ：柔
es: Cinturón dorado : AM

source: 天の護符 ：呪
es: Talismán celestial : He

source: 地の護符 ：呪
es: Talismán térreo : He

source: 人の護符 ：呪
es: Talismán humano : He

source: はらたま ：天
es: Gohei : Mo

source: きよたま ：天
es: Shimenawa : Mo

source: 原家の印篭 ：侍
es: Cajita del clan Hara : Sa

source: 次のページ
es: Página siguiente

source: 前のページ
es: Página anterior

source: いかりやちょうけし：ぬ
es: Figurita de goma : Nu

source: 死んだ小鳥の死体 ：ぬ
es: Cadáver de pájaro : Nu

source: らっきょ ：ぬ
es: Puerro : Nu

source: 火の巻 ：忍く
es: Pergamino de fuego : Ni|Ku

source: 水の巻 ：忍く
es: Pergamino de hielo : Ni|Ku

source: 土の巻 ：忍く
es: Pergamino de tierra : Ni|Ku

source: 雷の巻 ：忍く
es: Pergamino de rayo : Ni|Ku

source: 光の巻 ：忍く
es: Pergamino de luz : Ni|Ku

source: 闇の巻 ：忍く
es: Pergamino de oscuridad : Ni|Ku

source: 網タイツ ：く
es: Medias de rejilla : Ku

source: 力の指輪 ：全員
es: Anillo de poder : Todas

source: 早さの指輪 ：全員
es: Anillo de velocidad : Todas

source: 体力の指輪 ：全員
es: Anillo de vitalidad : Todas

source: 勇気の指輪 ：全員
es: Anillo de valor : Todas

source: 石榴石の耳飾り ：全員
es: Pendientes de granate : Todas

source: 水晶の耳飾り ：全員
es: Pendientes de cuarzo : Todas

source: 琥珀の耳飾り ：全員
es: Pendientes de ámbar : Todas

source: 金剛石の耳飾り ：全員
es: Collar de diamantes : Todas

source: 黒真珠の耳飾り ：全員
es: Collar de perlas : Todas

source: 商売繁昌の御守 ：全員
es: Amuleto de negocios : Todas

source: 次のページ
es: Página siguiente

source: 前のページ
es: Página anterior

source: 無病息災の御守 ：全員
es: Amuleto para la salud : Todas

source: 交通安全の御守 ：全員
es: Amuleto para viajes : Todas

source: 学業成就の御守 ：全員
es: Amuleto de estudios : Todas

source: くまのワッペン ：全員
es: Parche de oso : Todas

source: くつした ：全員
es: Calcetines : Todas

source: 扇子ｏｆワンダー ：全員
es: Abanico milagroso : Todas

source: 手鏡 ：全員
es: Espejo de mano : Todas

source: 力だすき ：全員
es: Cinto de fuerza : Todas

source: ガーターベルト ：く
es: Liguero : Ku

source: 飾り２０
es: Accesorio 20

source: 名前：
es: Nombre:

source: 職業：
es: Clase:

source: 足軽
es: Soldado raso

source: 侍
es: Samurái

source: 侍
es: Samurái

source: 柔術士
es: Artista marcial

source: 呪術士
es: Hechicera

source: 忍者
es: Ninja

source: クノイチ
es: Kunoichi

source: 天志僧
es: Monje

source: ぬへ
es: Nuhe

source: 頭 ：
es: Cabeza:

source: 体 ：
es: Cuerpo:

source: 武器：
es: Arma:

source: 特殊：
es: Especial:

source: 足 ：
es: Piernas:

source: 腕 ：
es: Brazos:

source: 飾り：
es: Accesorio:

source: あかね
es: Akane

source: 桧垣 真朱
es: Masoho Higaki

source: 立湧 七緒
es: Nanao Tatewaki

source: 一条 春菜
es: Haruna Ichijō

source: 美鈴
es: Misuzu

source: 剣菱 このは
es: Konoha Kenbishi

source: 愛
es: Ai

source: 鈴木 ミオ
es: Mio Suzuki

source: 篭目
es: Kagome

source: あかね
es: Akane

source: 桧垣 真朱
es: Masoho Higaki

source: 立湧 七緒
es: Nanao Tatewaki

source: 一条 春菜
es: Haruna Ichijō

source: 美鈴
es: Misuzu

source: 剣菱 このは
es: Konoha Kenbishi

source: 愛
es: Ai

source: 鈴木 ミオ
es: Mio Suzuki

source: 篭目
es: Kagome

source: あかね
es: Akane

source: 桧垣 真朱
es: Masoho Higaki

source: 立湧 七緒
es: Nanao Tatewaki

source: 一条 春菜
es: Haruna Ichijō

source: 美鈴
es: Misuzu

source: 剣菱 このは
es: Konoha Kenbishi

source: 愛
es: Ai

source: 鈴木 ミオ
es: Mio Suzuki

source: 篭目
es: Kagome

source: あかね
es: Akane

source: 桧垣 真朱
es: Masoho Higaki

source: 立湧 七緒
es: Nanao Tatewaki

source: 一条 春菜
es: Haruna Ichijō

source: 美鈴
es: Misuzu

source: 剣菱 このは
es: Konoha Kenbishi

source: 愛
es: Ai

source: 鈴木 ミオ
es: Mio Suzuki

source: 篭目
es: Kagome

source: 装備なし
es: Ninguno

source: ヤリ
es: Lanza

source: カタナ
es: Katana

source: くない
es: Kunai

source: 杖
es: Bastón

source: 銅の鈴
es: Cascabel de bronce

source: 日本刀 丙
es: Hinoe

source: なぎなた
es: Naginata

source: 風の忍刀
es: Ninjatō etérea

source: イナズマの剣
es: Espada relámpago

source: 日本刀 乙
es: Kinoto

source: 氷の鈴
es: Cascabel gélido

source: 知恵の杖
es: Bastón de sabiduría

source: 力の杖
es: Bastón de poder

source: 柴田刀
es: Shibata

source: くじら殺し
es: Mataballenas

source: ガラスの鈴
es: Cascabel cristalino

source: くまさんの爪
es: Garras de oso

source: ドラゴンスレイヤー
es: Matadragones

source: のろわれたヤリ
es: Lanza maldita

source: 鉛の鈴
es: Cascabel de plomo

source: ムチ
es: Látigo

source: 青龍の刀
es: Espada de Seiryū

source: 玄武の刀
es: Espada de Genbu

source: 白虎の刀
es: Espada de Byakko

source: 朱雀の刀
es: Espada de Suzaku

source: 蔵人知槍
es: Lanza del vasto saber

source: ロングソード３
es: Montante

source: 白金の鈴
es: Cascabel de platino

source: 村正
es: Muramasa

source: 天志僧の杖
es: Bastón de monje Tenshi

source: 忍者ブレード！
es: Espada ninja

source: 日本刀 甲
es: Kinoe

source: 一鉄
es: Ittetsu

source: 合金の鈴
es: Cascabel de latón

source: さびた剣
es: Espada oxidada

source: トライデン
es: Tridente

source: ハルバー
es: Alabarda

source: 紫電改
es: Shidenkai

source: すごいタケヤリ
es: Caña de escape

source: 貞治
es: Sadaharu

source: ロイヤルアサシン
es: Matarreyes

source: 女王様のムチ
es: Látigo de emperatriz

source: 超合金の鈴
es: Cascabel de níquel

source: アタナイフ
es: Cuchillo voluble

source: 乙女の小太刀
es: Kodachi vestal

source: 武器Ｎｏ．４６
es: Arma 46

source: 武器Ｎｏ．４７
es: Arma 47

source: 武器Ｎｏ．４８
es: Arma 48

source: 武器Ｎｏ．４９
es: Arma 49

source: 武器Ｎｏ．５０
es: Arma 50

source: 装備なし
es: Ninguno

source: 急祥の兜
es: Yelmo auspicioso

source: 雅修の兜
es: Yelmo elegante

source: 懐滝の兜
es: Yelmo nostálgico

source: 吉蔵の兜
es: Yelmo de la fortuna

source: 祭乞の兜
es: Yelmo festivo

source: はちまき
es: Bandana

source: 鉄かぶと
es: Yelmo de hierro

source: 山菜ハット
es: Sombrero de hierbas

source: 金のかんざし
es: Pasador de oro

source: ベレー帽
es: Boina

source: リボン
es: Lazo

source: 般若の面
es: Máscara de hannya

source: 角かくし
es: Tocado de novia

source: ネコ帽
es: Gorro de gato

source: おつるちゃん
es: Cabeza de Chiitan

source: 蝶のマスク
es: Antifaz de mariposa

source: 面
es: Máscara

source: 頭装備Ｎｏ．１８
es: Cabeza 18

source: 頭装備Ｎｏ．１９
es: Cabeza 19

source: 頭装備Ｎｏ．２０
es: Cabeza 20

source: 装備なし
es: Ninguno

source: 服
es: Vestido

source: カチカチ洋服
es: Ropa occidental rígida

source: スーパースター
es: Superestrella

source: チマ チョゴリ
es: Atuendo oriental

source: 可愛いブレザー
es: Chaqueta mona

source: 天志僧衣
es: Prenda de monje Tenshi

source: 忍者服
es: Traje ninja

source: 黒装束
es: Ropajes negros

source: 風の忍服
es: Traje ninja de viento

source: 柔道着
es: Judogi

source: 高級柔道着
es: Judogi de alta calidad

source: タイガー柔道着
es: Judogi atigrado

source: 男魂
es: Atuendo viril

source: 足軽の鎧
es: Armadura de soldado raso

source: 武者の鎧
es: Armadura de guerrero

source: 原家の鎧
es: Armadura del clan Hara

source: ２２年式鎧
es: Armadura Murata

source: コースアーマー
es: Coraza

source: 治癒の鎧
es: Armadura curativa

source: 長門の鎧
es: Armadura de Nagato

source: 猿アーマー
es: Ropajes de simio

source: 富嶽
es: G10N

source: ボンテージクロス
es: Arnés erótico

source: エロチックムーン
es: Lencería lunar

source: 体装備Ｎｏ．２５
es: Cuerpo 25

source: 体装備Ｎｏ．２６
es: Cuerpo 26

source: 体装備Ｎｏ．２７
es: Cuerpo 27

source: 体装備Ｎｏ．２８
es: Cuerpo 28

source: 体装備Ｎｏ．２９
es: Cuerpo 29

source: 体装備Ｎｏ．３０
es: Cuerpo 30

source: 装備なし
es: Ninguno

source: ぞうり
es: Sandalias

source: たび
es: Tabis

source: すねあて
es: Espinilleras

source: 毛皮のくつ
es: Zapatos de cuero

source: 鉄ゲタ
es: Zuecos de metal

source: かんじき
es: Raquetas de nieve

source: 一本ゲタ
es: Zancos

source: 寅一
es: Sandalias atigradas

source: ウェスタンブーツ
es: Botas occidentales

source: 金のわらじ
es: Sandalias de metal

source: 鉄球
es: Herropea

source: 福助
es: Sandalias de Fukusuke

source: 絹のたび
es: Tabis de seda

source: ハイヒール！
es: Tacones altos

source: 足装備Ｎｏ．１５
es: Pies 15

source: 足装備Ｎｏ．１６
es: Pies 16

source: 足装備Ｎｏ．１７
es: Pies 17

source: 足装備Ｎｏ．１８
es: Pies 18

source: 足装備Ｎｏ．１９
es: Pies 19

source: 足装備Ｎｏ．２０
es: Pies 20

source: 装備なし
es: Ninguno

source: 小手
es: Guanteletes

source: 丈夫な小手
es: Guanteletes resistentes

source: 金の腕輪
es: Brazalete de oro

source: 銀の腕輪
es: Brazalete de plata

source: パールの腕輪
es: Brazalete de perlas

source: 手袋
es: Guantes

source: レザーの手袋
es: Guantes de cuero

source: 腕装備Ｎｏ．０８
es: Brazos 8

source: 腕装備Ｎｏ．０９
es: Brazos 9

source: 腕装備Ｎｏ．１０
es: Brazos 10

source: 装備なし
es: Ninguno

source: 白帯
es: Cinturón blanco

source: 黒帯
es: Cinturón negro

source: 赤帯
es: Cinturón rojo

source: 金帯
es: Cinturón dorado

source: 天の護符
es: Talismán celestial

source: 地の護符
es: Talismán térreo

source: 人の護符
es: Talismán humano

source: はらたま
es: Gohei

source: きよたま
es: Shimenawa

source: 原家の印篭
es: Cajita del clan Hara

source: いかりやちょうけし
es: Figurita de goma

source: 死んだ小鳥の死体
es: Cadáver de pájaro

source: らっきょ
es: Puerro

source: 火の巻
es: Pergamino de fuego

source: 水の巻
es: Pergamino de hielo

source: 土の巻
es: Pergamino de tierra

source: 雷の巻
es: Pergamino de rayo

source: 光の巻
es: Pergamino de luz

source: 闇の巻
es: Pergamino de oscuridad

source: 網タイツ
es: Medias de rejilla

source: 装備なし
es: Ninguno

source: 力の指輪
es: Anillo de poder

source: 早さの指輪
es: Anillo de velocidad

source: 体力の指輪
es: Anillo de vitalidad

source: 勇気の指輪
es: Anillo de valor

source: 石榴石の耳飾り
es: Pendientes de granate

source: 水晶の耳飾り
es: Pendientes de cuarzo

source: 琥珀の耳飾り
es: Pendientes de ámbar

source: 金剛石の耳飾り
es: Collar de diamantes

source: 黒真珠の耳飾り
es: Collar de perlas

source: 商売繁昌の御守
es: Amuleto de negocios

source: 無病息災の御守
es: Amuleto para la salud

source: 交通安全の御守
es: Amuleto para viajes

source: 学業成就の御守
es: Amuleto de estudios

source: くまのワッペン
es: Parche de oso

source: くつした
es: Calcetines

source: 扇子ｏｆワンダー
es: Abanico milagroso

source: 手鏡
es: Espejo de mano

source: 力だすき
es: Cinto de fuerza

source: ガーターベルト
es: Liguero

source: 飾り装備ＮＯ２０
es: Accesorio 20
